
/* Class = "NSButton"; ibExternalAccessibilityDescription = "return to dynamic view"; ObjectID = "48"; */
"48.ibExternalAccessibilityDescription" = "terug naar dynamische weergave";

/* Class = "NSButton"; ibShadowedToolTip = "Return to dynamic view"; ObjectID = "48"; */
"48.ibShadowedToolTip" = "Terug naar dynamische weergave";
